Repository: mrkanitkar/survibe
Catalog: Localizable.xcstrings
Source language: en
Languages: as, bn, brx, doi, gu, hi, kn, kok, ks, mai, ml, mni, mr, ne, or, pa, sa, sat, sd, ta, te, ur

source: Recent Notes
as: শেহতীয়া স্বৰসমূহ
bn: সাম্প্রতিক স্বরগুলি
brx: गोजोन सुरफोर
doi: हालीआ सुर
gu: તાજેતરના સ્વરો
hi: हाल के नोट्स
kn: ಇತ್ತೀಚಿನ ಸ್ವರಗಳು
kok: अलीकडचे स्वर
ks: تازٕ سُر
mai: हालक स्वर
ml: സമീപകാല സ്വരങ്ങൾ
mni: অহানবা স্বরশীং
mr: अलीकडील स्वर
ne: हालका स्वरहरू
or: ସାମ୍ପ୍ରତିକ ସ୍ୱରଗୁଡ଼ିକ
pa: ਤਾਜ਼ਾ ਸੁਰਾਂ
sa: नूतनाः स्वराः
sat: ᱱᱤᱛᱚᱜ ᱥᱩᱨ ᱠᱚ
sd: تازيون سُر
ta: சமீபத்திய சுரங்கள்
te: ఇటీవలి స్వరాలు
ur: حالیہ سُر

source: Restart Now
as: এতিয়াই পুনৰাৰম্ভ কৰক
bn: এখনই পুনরায় চালু করুন
brx: दानो फिनो सालाय
doi: हुनै दोबारा शुरू करो
gu: હવે પુનઃપ્રારંભ કરો
hi: अभी पुनरारंभ करें
kn: ಈಗ ಮರುಪ್ರಾರಂಭಿಸಿ
kok: आतांच पुनरारंभ करात
ks: اَبہِ دوبارٕ شروع کَرِو
mai: अखने पुनः आरंभ करू
ml: ഇപ്പോൾ പുനരാരംഭിക്കുക
mni: হৌজিক অমুক হৌগতলু
mr: आता पुन्हा सुरू करा
ne: अहिले पुनःसुरु गर्नुहोस्
or: ବର୍ତ୍ତମାନ ପୁନଃଆରମ୍ଭ କରନ୍ତୁ
pa: ਹੁਣੇ ਮੁੜ-ਚਾਲੂ ਕਰੋ
sa: अधुना पुनःप्रारभताम्
sat: ᱱᱤᱛ ᱵᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱢᱮ
sd: هاڻي ٻيهر شروع ڪريو
ta: இப்போதே மறுதொடக்கம் செய்
te: ఇప్పుడే పునఃప్రారంభించు
ur: ابھی دوبارہ شروع کریں

source: Restart Required
as: পুনৰাৰম্ভ প্ৰয়োজন
bn: পুনরায় চালু করা প্রয়োজন
brx: फिनो सालायनाय गोनांथार
doi: दोबारा शुरू करना ज़रूरी
gu: પુનઃપ્રારંભ જરૂરી
hi: पुनरारंभ आवश्यक
kn: ಮರುಪ್ರಾರಂಭ ಅಗತ್ಯ
kok: पुनरारंभ गरजेचो
ks: دوبارٕ شروع ضَروری
mai: पुनः आरंभ आवश्यक
ml: പുനരാരംഭം ആവശ്യമാണ്
mni: অমুক হৌগতলি থোকই
mr: पुन्हा सुरू करणे आवश्यक
ne: पुनःसुरु आवश्यक
or: ପୁନଃଆରମ୍ଭ ଆବଶ୍ୟକ
pa: ਮੁੜ-ਚਾਲੂ ਲੋੜੀਂਦਾ
sa: पुनःप्रारम्भः आवश्यकः
sat: ᱵᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱠᱛᱤ
sd: ٻيهر شروع ضروري
ta: மறுதொடக்கம் தேவை
te: పునఃప్రారంభం అవసరం
ur: دوبارہ شروع ضروری

source: See both Western and Swar names
as: Western আৰু Swar দুয়োটা নাম চাওক
bn: Western এবং Swar উভয় নাম দেখুন
brx: Western आरो Swar मोननैबो मुं नाय
doi: Western ते Swar दोये नां देक्खो
gu: Western અને Swar બંને નામ જુઓ
hi: Western और Swar दोनों नाम देखें
kn: Western ಮತ್ತು Swar ಎರಡೂ ಹೆಸರುಗಳನ್ನು ನೋಡಿ
kok: Western आनी Swar दोनूय नांवां पळयात
ks: Western تہٕ Swar دۆشوٗنی ناو وُچھِو
mai: Western आ Swar दुनू नाम देखू
ml: Western, Swar രണ്ട് പേരുകളും കാണുക
mni: Western অমসুং Swar অনীমখ মিং য়েংবীরকউ
mr: Western आणि Swar दोन्ही नावे पहा
ne: Western र Swar दुवै नामहरू हेर्नुहोस्
or: Western ଏବଂ Swar ଉଭୟ ନାମ ଦେଖନ୍ତୁ
pa: Western ਅਤੇ Swar ਦੋਵੇਂ ਨਾਮ ਵੇਖੋ
sa: Western तथा Swar उभये नामनी पश्यत
sat: Western ᱟᱨ Swar ᱵᱟᱨᱭᱟ ᱢᱤᱫ ᱧᱩᱛᱩᱢ ᱧᱮᱞ ᱢᱮ
sd: Western ۽ Swar ٻئي نالا ڏسو
ta: Western மற்றும் Swar இரண்டு பெயர்களையும் பாருங்கள்
te: Western మరియు Swar రెండు పేర్లు చూడండి
ur: Western اور Swar دونوں نام دیکھیں

source: Settings
as: ছেটিংছ
bn: সেটিংস
brx: सेटिंस
doi: सैटिंग्ज़
gu: સેટિંગ્સ
hi: सेटिंग्स
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
kok: सेटिंग्ज
ks: سیٹِنگز
mai: सेटिंग्स
ml: ക്രമീകരണങ്ങൾ
mni: সেটিংশীং
mr: सेटिंग्ज
ne: सेटिङहरू
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
sa: विन्यासाः
sat: ᱥᱮᱴᱤᱝ
sd: سيٽنگون
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
ur: ترتیبات

source: Sharp
as: তীক্ষ্ণ
bn: তীক্ষ্ণ
brx: गोख्रों
doi: तीव्र
gu: તીવ્ર
hi: तीव्र
kn: ತೀಕ್ಷ್ಣ
kok: तीव्र
ks: تیٖز
mai: तीव्र
ml: കൂർത്ത
mni: অরাং
mr: तीव्र
ne: तीव्र
or: ତୀକ୍ଷ୍ଣ
pa: ਤਿੱਖਾ
sa: तीक्ष्णम्
sat: ᱡᱷᱟᱹᱨ
sd: تيز
ta: கூர்மை
te: తీవ్రం
ur: تیز

source: Song library coming in Sprint 2
as: গীত সংগ্ৰহ Sprint 2 ত আহি আছে
bn: গানের সংগ্রহ Sprint 2 তে আসছে
brx: गीत सोमजि Sprint 2 आव रांगौ
doi: गानेयां दा संग्रह Sprint 2 च आई रहेआ ऐ
gu: ગીત સંગ્રહ Sprint 2 માં આવી રહ્યો છે
hi: गीत लाइब्रेरी Sprint 2 में आ रही है
kn: ಹಾಡಿನ ಗ್ರಂಥಾಲಯ Sprint 2 ರಲ್ಲಿ ಬರಲಿದೆ
kok: गीत संग्रह Sprint 2 त येता
ks: گانَن ذَخیٖرہ Sprint 2 مَنٛز آسٲن
mai: गीत संग्रह Sprint 2 मे आबि रहल अछि
ml: പാട്ട് ലൈബ്രറി Sprint 2 ൽ വരുന്നു
mni: ইশৈ লাইব্রেরি Sprint 2 দা লাক্কদবনি
mr: गाणी संग्रह Sprint 2 मध्ये येत आहे
ne: गीत संग्रह Sprint 2 मा आउँदैछ
or: ଗୀତ ସଂଗ୍ରହ Sprint 2 ରେ ଆସୁଛି
pa: ਗੀਤ ਸੰਗ੍ਰਹਿ Sprint 2 ਵਿੱਚ ਆ ਰਿਹਾ ਹੈ
sa: गीतसङ्ग्रहः Sprint 2 मध्ये आगच्छति
sat: ᱥᱮᱨᱮᱧ ᱥᱚᱝᱜᱽᱨᱚᱦ Sprint 2 ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ
sd: گانن جو ذخيرو Sprint 2 ۾ اچي رهيو آهي
ta: பாடல் நூலகம் Sprint 2 இல் வருகிறது
te: పాట లైబ్రరీ Sprint 2 లో వస్తోంది
ur: گانوں کا ذخیرہ Sprint 2 میں آ رہا ہے

source: Songs
as: গীত
bn: গান
brx: गीतफोर
doi: गाने
gu: ગીતો
hi: गीत
kn: ಹಾಡುಗಳು
kok: गीतां
ks: گانٕ
mai: गीत
ml: പാട്ടുകൾ
mni: ইশৈশীং
mr: गाणी
ne: गीतहरू
or: ଗୀତ
pa: ਗੀਤ
sa: गीतानि
sat: ᱥᱮᱨᱮᱧ ᱠᱚ
sd: گانا
ta: பாடல்கள்
te: పాటలు
ur: گانے

source: Start listening
as: শুনা আৰম্ভ কৰক
bn: শোনা শুরু করুন
brx: खोना जागाय
doi: सुनना शुरू करो
gu: સાંભળવાનું શરૂ કરો
hi: सुनना शुरू करें
kn: ಕೇಳುವುದನ್ನು ಪ್ರಾರಂಭಿಸಿ
kok: आयकूंक सुरू करात
ks: بوزنُن شُروٗع کرِو
mai: सुनब शुरू करू
ml: കേൾക്കാൻ തുടങ്ങുക
mni: নীংবা হৌদোকউ
mr: ऐकणे सुरू करा
ne: सुन्न सुरु गर्नुहोस्
or: ଶୁଣିବା ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸੁਣਨਾ ਸ਼ੁਰੂ ਕਰੋ
sa: श्रवणम् आरभत
sat: ᱟᱹᱭᱠᱩᱜ ᱮᱦᱚᱵ ᱢᱮ
sd: ٻڌڻ شروع ڪريو
ta: கேட்கத் தொடங்கு
te: వినడం ప్రారంభించు
ur: سننا شروع کریں

source: Starts listening for piano notes through the microphone
as: মাইক্ৰ'ফোনৰ জৰিয়তে পিয়ানো স্বৰ শুনা আৰম্ভ কৰে
bn: মাইক্রোফোনের মাধ্যমে পিয়ানো স্বর শোনা শুরু করে
brx: माइक्रफनजों पियानो सुर खोना जागायो
doi: माइक्रोफोन नाल पियानो सुर सुनना शुरू करदा ऐ
gu: માઇક્રોફોન દ્વારા પિયાનો સ્વર સાંભળવાનું શરૂ કરે છે
hi: माइक्रोफ़ोन से पियानो नोट्स सुनना शुरू करता है
kn: ಮೈಕ್ರೋಫೋನ್ ಮೂಲಕ ಪಿಯಾನೋ ಸ್ವರಗಳನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ
kok: मायक्रोफोनाद्वारे पियानो स्वर आयकूंक सुरू करता
ks: مایکروفونَس پیانو سُر بوزنُن شُروٗع کَرِ
mai: माइक्रोफोनसँ पियानो स्वर सुनब शुरू करैत अछि
ml: മൈക്രോഫോണിലൂടെ പിയാനോ സ്വരങ്ങൾ കേൾക്കാൻ തുടങ്ങുന്നു
mni: মাইক্রোফোনগী খুৎথাংদা পিয়ানো স্বর নীংবা হৌদোকই
mr: मायक्रोफोनद्वारे पियानो स्वर ऐकणे सुरू करते
ne: माइक्रोफोनबाट पियानो स्वरहरू सुन्न सुरु गर्छ
or: ମାଇକ୍ରୋଫୋନ୍ ମାଧ୍ୟମରେ ପିଆନୋ ସ୍ୱର ଶୁଣିବା ଆରମ୍ଭ କରେ
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਰਾਹੀਂ ਪਿਆਨੋ ਸੁਰਾਂ ਸੁਣਨਾ ਸ਼ੁਰੂ ਕਰਦਾ ਹੈ
sa: ध्वनिग्राहकेण पियानो-स्वरान् श्रोतुम् आरभते
sat: ᱢᱟᱭᱠᱨᱳᱯᱷᱚᱱ ᱛᱮ ᱯᱤᱭᱟᱱᱚ ᱥᱩᱨ ᱟᱹᱭᱠᱩᱜ ᱮᱦᱚᱵ ᱮᱫᱟ
sd: مائڪروفون ذريعي پيانو سُر ٻڌڻ شروع ڪندو
ta: மைக்ரோஃபோன் வழியாக பியானோ சுரங்களைக் கேட்கத் தொடங்கும்
te: మైక్రోఫోన్ ద్వారా పియానో స్వరాలను వినడం ప్రారంభిస్తుంది
ur: مائیکروفون سے پیانو سُر سننا شروع کرتا ہے

source: Stop listening
as: শুনা বন্ধ কৰক
bn: শোনা বন্ধ করুন
brx: हेंथा खालाम
doi: सुनना बन्द करो
gu: સાંભળવાનું બંધ કરો
hi: सुनना बंद करें
kn: ಕೇಳುವುದನ್ನು ನಿಲ್ಲಿಸಿ
kok: आयकूंक बंद करात
ks: بوزنُن بَند کرِو
mai: सुनब बंद करू
ml: കേൾക്കുന്നത് നിർത്തുക
mni: নীংবা থোকউ
mr: ऐकणे थांबवा
ne: सुन्न बन्द गर्नुहोस्
or: ଶୁଣିବା ବନ୍ଦ କରନ୍ତୁ
pa: ਸੁਣਨਾ ਬੰਦ ਕਰੋ
sa: श्रवणं निवर्तयत
sat: ᱟᱹᱭᱠᱩᱜ ᱵᱚᱸᱫ ᱢᱮ
sd: ٻڌڻ بند ڪريو
ta: கேட்பதை நிறுத்து
te: వినడం ఆపు
ur: سننا بند کریں

source: Stops pitch detection
as: স্বৰ চিনাক্তকৰণ বন্ধ কৰে
bn: স্বর শনাক্তকরণ বন্ধ করে
brx: स्वर सिनायथि बन्द खालामो
doi: सुर पछान बन्द करदा ऐ
gu: સ્વર શોધ બંધ કરે છે
hi: स्वर पहचान बंद करता है
kn: ಸ್ವರ ಗುರುತಿಸುವಿಕೆಯನ್ನು ನಿಲ್ಲಿಸುತ್ತದೆ
kok: स्वर ओळख बंद करता
ks: سُر پَتاہ لَگٲوُن بَند کَرِ
mai: स्वर पहचान बंद करैत अछि
ml: സ്വര തിരിച്ചറിയൽ നിർത്തുന്നു
mni: স্বর খংদোকপা থোকই
mr: स्वर ओळख थांबवते
ne: स्वर पहिचान बन्द गर्छ
or: ସ୍ୱର ଚିହ୍ନଟ ବନ୍ଦ କରେ
pa: ਸੁਰ ਖੋਜ ਬੰਦ ਕਰਦਾ ਹੈ
sa: स्वर-ज्ञापनं निवर्तयति
sat: ᱥᱩᱨ ᱪᱤᱱᱦᱟᱹ ᱵᱚᱸᱫ ᱮᱫᱟ
sd: سُر سڃاڻپ بند ڪندو
ta: சுர கண்டறிதலை நிறுத்துகிறது
te: స్వర గుర్తింపును ఆపుతుంది
ur: سُر پہچان بند کرتا ہے

source: SurVibe needs microphone access to detect the notes you play.
as: আপুনি বজোৱা স্বৰ চিনাক্ত কৰিবলৈ SurVibe ক মাইক্ৰ'ফোন অনুমতি লাগে।
bn: আপনি যে স্বরগুলি বাজান তা শনাক্ত করতে SurVibe-এর মাইক্রোফোন অনুমতি প্রয়োজন।
brx: नों बादानाय सुरफोर सिनायनो SurVibe आ माइक्रफन अनुमति गोनां।
doi: तुसां जो सुर बजांदे ओ पछानने आस्तै SurVibe गी माइक्रोफोन इजाजत चाहीदी ऐ।
gu: તમે વગાડેલા સ્વર શોધવા માટે SurVibe ને માઇક્રોફોન પરવાનગી જરૂરી છે.
hi: SurVibe को आपके बजाए नोट्स पहचानने के लिए माइक्रोफ़ोन एक्सेस चाहिए।
kn: ನೀವು ನುಡಿಸುವ ಸ್ವರಗಳನ್ನು ಗುರುತಿಸಲು SurVibe ಗೆ ಮೈಕ್ರೋಫೋನ್ ಪ್ರವೇಶ ಅಗತ್ಯವಿದೆ.
kok: तुमी वाजयिल्ले स्वर ओळखूंक SurVibe क मायक्रोफोन परवानगी जाय.
ks: تۆہہٕ بَجٲوَنہٕ سُر پَتاہ لَگٲوَنہٕ خاطرِ SurVibe کِس مایکروفون اِجازَت ضَروٗری چھُ۔
mai: अहाँ बजाओल स्वर पहचानबाक लेल SurVibe के माइक्रोफोन अनुमति चाही।
ml: നിങ്ങൾ വായിക്കുന്ന സ്വരങ്ങൾ തിരിച്ചറിയാൻ SurVibe ന് മൈക്രോഫോൺ ആക്‌സസ് ആവശ്യമാണ്.
mni: নহাক থম্বীবা স্বরশীং খংদোকনবগীদমক SurVibe না মাইক্রোফোন অনুমতি মথৌ তাই।
mr: तुम्ही वाजवलेले स्वर ओळखण्यासाठी SurVibe ला मायक्रोफोन परवानगी आवश्यक आहे.
ne: तपाईंले बजाउनुभएका स्वरहरू पहिचान गर्न SurVibe लाई माइक्रोफोन अनुमति चाहिन्छ।
or: ଆପଣ ବଜାଉଥିବା ସ୍ୱର ଚିହ୍ନଟ କରିବାକୁ SurVibe କୁ ମାଇକ୍ରୋଫୋନ୍ ଅନୁମତି ଆବଶ୍ୟକ।
pa: ਤੁਸੀਂ ਜੋ ਸੁਰਾਂ ਵਜਾਉਂਦੇ ਹੋ ਉਹ ਖੋਜਣ ਲਈ SurVibe ਨੂੰ ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਇਜਾਜ਼ਤ ਚਾਹੀਦੀ ਹੈ।
sa: भवान् यान् स्वरान् वादयति तान् ज्ञातुं SurVibe यन्त्राय ध्वनिग्राहक-अनुज्ञा आवश्यकी।
sat: ᱟᱢ ᱵᱟᱡᱟᱣ ᱥᱩᱨ ᱠᱚ ᱪᱤᱱᱦᱟᱹ ᱞᱟᱹᱜᱤᱫ SurVibe ᱠᱮ ᱢᱟᱭᱠᱨᱳᱯᱷᱚᱱ ᱟᱱᱩᱢᱚᱛᱤ ᱫᱚᱨᱠᱟᱨ᱾
sd: توهان وڄايل سُر ڳولهڻ لاءِ SurVibe کي مائڪروفون اجازت گهربل آهي.
ta: நீங்கள் இசைக்கும் சுரங்களைக் கண்டறிய SurVibe க்கு மைக்ரோஃபோன் அணுகல் தேவை.
te: మీరు వాయించే స్వరాలను గుర్తించడానికి SurVibe కి మైక్రోఫోన్ యాక్సెస్ అవసరం.
ur: آپ جو سُر بجاتے ہیں انہیں پہچاننے کے لیے SurVibe کو مائیکروفون اجازت چاہیے۔

source: SurVibe needs to restart to apply the new language.
as: নতুন ভাষা প্ৰয়োগ কৰিবলৈ SurVibe পুনৰাৰম্ভ কৰিব লাগিব।
bn: নতুন ভাষা প্রয়োগ করতে SurVibe পুনরায় চালু করতে হবে।
brx: गोदान रावखौ बाहायनो थाखायSurVibe-खौ फिनो सालायनो गोनांगौ।
doi: नमीं भाशा लागू करने आस्तै SurVibe दोबारा शुरू करना पौना।
gu: નવી ભાષા લાગુ કરવા માટે SurVibe ને પુનઃપ્રારંભ કરવું જરૂરી છે.
hi: नई भाषा लागू करने के लिए SurVibe को पुनरारंभ करना होगा।
kn: ಹೊಸ ಭಾಷೆಯನ್ನು ಅನ್ವಯಿಸಲು SurVibe ಮರುಪ್ರಾರಂಭಿಸಬೇಕು.
kok: नवी भाशा लागू करपाक SurVibe पुनरारंभ करचें पडटलें.
ks: نۆو زَبان لاگوٗ کَرنَس خٲطرٕ SurVibe دوبارٕ شروع کَرُن ضَروری چھُ.
mai: नवीन भाषा लागू करबाक लेल SurVibe केँ पुनः आरंभ करबाक पड़त।
ml: പുതിയ ഭാഷ ബാധകമാക്കാൻ SurVibe പുനരാരംഭിക്കണം.
mni: অনৌবা লোন শীজিন্নবা তাবদা SurVibe অমুক হৌগতকদবনি।
mr: नवीन भाषा लागू करण्यासाठी SurVibe पुन्हा सुरू करणे आवश्यक आहे.
ne: नयाँ भाषा लागू गर्न SurVibe पुनःसुरु गर्नुपर्छ।
or: ନୂଆ ଭାଷା ପ୍ରୟୋଗ କରିବାକୁ SurVibe ପୁନଃଆରମ୍ଭ କରିବା ଆବଶ୍ୟକ।
pa: ਨਵੀਂ ਭਾਸ਼ਾ ਲਾਗੂ ਕਰਨ ਲਈ SurVibe ਨੂੰ ਮੁੜ-ਚਾਲੂ ਕਰਨਾ ਪਵੇਗਾ।
sa: नवीनां भाषां प्रयोक्तुं SurVibe पुनःप्रारब्धव्यम्।
sat: ᱱᱟᱶᱟ ᱯᱟᱹᱨᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱜᱤᱫ SurVibe ᱵᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱠᱛᱤᱭᱟᱹ᱾
sd: نئين ٻولي لاڳو ڪرڻ لاءِ SurVibe ٻيهر شروع ڪرڻو پوندو.
ta: புதிய மொழியைப் பயன்படுத்த SurVibe-ஐ மறுதொடக்கம் செய்ய வேண்டும்.
te: కొత్త భాషను వర్తింపజేయడానికి SurVibe పునఃప్రారంభించాలి.
ur: نئی زبان لاگو کرنے کے لیے SurVibe کو دوبارہ شروع کرنا ہوگا۔

source: System Default
as: ছিষ্টেম ডিফল্ট
bn: সিস্টেম ডিফল্ট
brx: सिस्टेम डिफल्ट
doi: सिस्टम डिफ़ॉल्ट
gu: સિસ્ટમ ડિફૉલ્ટ
hi: सिस्टम डिफ़ॉल्ट
kn: ವ್ಯವಸ್ಥೆ ಡೀಫಾಲ್ಟ್
kok: सिस्टम डीफॉल्ट
ks: سِسٹَم ڈِفالٹ
mai: सिस्टम डिफॉल्ट
ml: സിസ്റ്റം ഡിഫോൾട്ട്
mni: সিস্তেম দিফোল্ত
mr: सिस्टम डीफॉल्ट
ne: प्रणाली पूर्वनिर्धारित
or: ସିଷ୍ଟମ ଡିଫଲ୍ଟ
pa: ਸਿਸਟਮ ਡਿਫ਼ਾਲਟ
sa: प्रणालीपूर्वनिर्धारितम्
sat: ᱥᱤᱥᱴᱮᱢ ᱰᱤᱯᱷᱟᱞᱴ
sd: سسٽم ڊفالٽ
ta: கணினி இயல்பு
te: వ్యవస్థ అప్రమేయం
ur: سسٹم ڈیفالٹ

source: Tap the mic button to start detecting notes
as: স্বৰ চিনাক্ত কৰা আৰম্ভ কৰিবলৈ মাইক বুটাম টিপক
bn: স্বর শনাক্ত করা শুরু করতে মাইক বোতাম টিপুন
brx: सुर सिनायनो जागायनो माइक बटन थुन
doi: सुर पछानना शुरू करने आस्तै माइक बटन दबाओ
gu: સ્વર શોધવાનું શરૂ કરવા માઇક બટન દબાવો
hi: नोट्स पहचानना शुरू करने के लिए माइक बटन दबाएं
kn: ಸ್ವರಗಳನ್ನು ಗುರುತಿಸಲು ಪ್ರಾರಂಭಿಸಲು ಮೈಕ್ ಬಟನ್ ಒತ್ತಿ
kok: स्वर ओळखूंक सुरू करूंक माइक बटण दाबात
ks: سُر پَتاہ لَگٲوُن شُروٗع کَرنہٕ خاطرِ مایک بٹن دَبٲوِو
mai: स्वर पहचानब शुरू करबाक लेल माइक बटन दबाउ
ml: സ്വരങ്ങൾ തിരിച്ചറിയാൻ തുടങ്ങാൻ മൈക്ക് ബട്ടൺ ടാപ്പ് ചെയ്യുക
mni: স্বর খংদোকপা হৌদোকনবগীদমক মাইক বটন থম্বীরকউ
mr: स्वर ओळखणे सुरू करण्यासाठी माइक बटण दाबा
ne: स्वर पहिचान सुरु गर्न माइक बटन थिच्नुहोस्
or: ସ୍ୱର ଚିହ୍ନଟ ଆରମ୍ଭ କରିବାକୁ ମାଇକ୍ ବଟନ୍ ଦବାନ୍ତୁ
pa: ਸੁਰਾਂ ਖੋਜਣਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਮਾਈਕ ਬਟਨ ਦਬਾਓ
sa: स्वर-ज्ञापनम् आरब्धुं ध्वनिग्राहक-बटनं स्पृशत
sat: ᱥᱩᱨ ᱪᱤᱱᱦᱟᱹ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱭᱠ ᱵᱚᱴᱚᱱ ᱛᱤᱯ ᱢᱮ
sd: سُر ڳولهڻ شروع ڪرڻ لاءِ مائڪ بٽڻ دٻايو
ta: சுரங்களைக் கண்டறியத் தொடங்க மைக் பொத்தானைத் தட்டவும்
te: స్వరాలను గుర్తించడం ప్రారంభించడానికి మైక్ బటన్ నొక్కండి
ur: سُر پہچاننا شروع کرنے کے لیے مائیک بٹن دبائیں

source: Try Again
as: পুনৰ চেষ্টা কৰক
bn: আবার চেষ্টা করুন
brx: फिन नाजा
doi: फी कोशिश करो
gu: ફરી પ્રયાસ કરો
hi: पुनः प्रयास करें
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
kok: परत यत्न करात
ks: بیٖیِ کوشِش کرِو
mai: फेर प्रयास करू
ml: വീണ്ടും ശ്രമിക്കുക
mni: অমুক হোৎনবীরকউ
mr: पुन्हा प्रयत्न करा
ne: पुन: प्रयास गर्नुहोस्
or: ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
sa: पुनः प्रयतताम्
sat: ᱫᱩᱦᱲᱟᱹ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ
sd: وري ڪوشش ڪريو
ta: மீண்டும் முயற்சிக்கவும்
te: మళ్ళీ ప్రయత్నించండి
ur: دوبارہ کوشش کریں

source: User profile coming in Sprint 1
as: ব্যৱহাৰকাৰী প্ৰ'ফাইল Sprint 1 ত আহি আছে
bn: ব্যবহারকারী প্রোফাইল Sprint 1 এ আসছে
brx: बाहायगिरि प्रफाइल Sprint 1 आव रांगौ
doi: इस्तेमालकर्ता प्रोफाइल Sprint 1 च आई रहेआ ऐ
gu: વપરાશકર્તા પ્રોફાઇલ Sprint 1 માં આવી રહી છે
hi: यूजर प्रोफ़ाइल Sprint 1 में आ रहा है
kn: ಬಳಕೆದಾರ ಪ್ರೊಫೈಲ್ Sprint 1 ರಲ್ಲಿ ಬರಲಿದೆ
kok: वापरपी प्रोफाइल Sprint 1 त येता
ks: صارِف پروفایل Sprint 1 مَنٛز آسٲن
mai: उपयोगकर्ता प्रोफाइल Sprint 1 मे आबि रहल अछि
ml: ഉപയോക്തൃ പ്രൊഫൈൽ Sprint 1 ൽ വരുന്നു
mni: শীজিন্নরিবা প্রোফাইল Sprint 1 দা লাক্কদবনি
mr: वापरकर्ता प्रोफाइल Sprint 1 मध्ये येत आहे
ne: प्रयोगकर्ता प्रोफाइल Sprint 1 मा आउँदैछ
or: ବ୍ୟବହାରକାରୀ ପ୍ରୋଫାଇଲ୍ Sprint 1 ରେ ଆସୁଛି
pa: ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਈਲ Sprint 1 ਵਿੱਚ ਆ ਰਿਹਾ ਹੈ
sa: उपयोक्तृ-परिचयपत्रं Sprint 1 मध्ये आगच्छति
sat: ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱯᱨᱳᱯᱷᱟᱭᱤᱞ Sprint 1 ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ
sd: استعمالڪندڙ پروفائيل Sprint 1 ۾ اچي رهيو آهي
ta: பயனர் சுயவிவரம் Sprint 1 இல் வருகிறது
te: వినియోగదారు ప్రొఫైల్ Sprint 1 లో వస్తోంది
ur: صارف پروفائل Sprint 1 میں آ رہا ہے
